Repository: shAyAn404E/resume
Catalog: *.Steel_ahan_Django_P_2/ahan/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Persian
ar: فارسی

source: English
ar: انگلیسی

source: Arabic
ar: عربی

source: نمایش محصولات
ar: عرض المنتجات

source: فروشگاه آهن آلات
ar: متجر الحديد

source: نازل ترین قیمت با مطلوب ترین شرایط
ar: أنسب الأسعار وبأفضل الشروط

source: مشاوره تخصصی در تمام مراحل پروژه
ar: استشارات متخصصة في جميع مراحل المشروع

source: ارتباط با ما
ar: اتصل بنا

source: تماس: 09381196484
ar: الهاتف: 09381196484

source: ایمیل: nghhosein@gmail.com
ar: البريد الإلكتروني: nghhosein@gmail.com

source: لینک‌های سریع
ar: روابط سريعة

source: خانه
ar: الصفحة الرئيسية

source: ثبت سفارش
ar: تقديم طلب

source: نماد اعتماد الکترونیکی و ساماندهی
ar: رموز الثقة الإلكترونية

source: کلیه حقوق این وب‌سایت متعلق به
ar: جميع الحقوق محفوظة لـ

source: خطا:
ar: خطأ:

source: موفق:
ar: ناجح:

source: عدم احراز هویت - ۴۰۱
ar: غير مصرح - 401

source: ۴۰۱ - عدم احراز هویت
ar: 401 - غير مصرح

source: برای مشاهده این صفحه باید وارد شوید.
ar: يجب تسجيل الدخول لعرض هذه الصفحة.

source: بازگشت به خانه
ar: العودة إلى الصفحة الرئيسية

source: دسترسی غیرمجاز - ۴۰۳
ar: الوصول مرفوض - 403

source: ۴۰۳ - دسترسی غیرمجاز
ar: 403 - الوصول مرفوض

source: شما اجازه دسترسی به این صفحه را ندارید.
ar: ليس لديك إذن للوصول إلى هذه الصفحة.

source: صفحه مورد نظر پیدا نشد - خطای ۴۰۴
ar: الصفحة غير موجودة - خطأ 404

source: ۴۰۴ - صفحه پیدا نشد
ar: 404 - الصفحة غير موجودة

source: متاسفیم، صفحه‌ای که دنبالش بودید پیدا نشد.
ar: عذرًا، لم يتم العثور على الصفحة التي تبحث عنها.

source: بازگشت به صفحه اصلی
ar: العودة إلى الصفحة الرئيسية

source: خطای داخلی سرور - ۵۰۰
ar: خطأ داخلي في الخادم - ٥٠٠

source: ۵۰۰ - خطای سرور
ar: ٥٠٠ - خطأ في الخادم

source: مشکلی در سرور رخ داده است. لطفاً بعداً دوباره تلاش کنید.
ar: حدثت مشكلة في الخادم. يرجى المحاولة لاحقًا.

source: سفارش با موفقیت ثبت شد | فروشگاه آهن و سنگ
ar: تم إرسال الطلب بنجاح | متجر الحديد والحجر

source: سفارش شما با موفقیت در فروشگاه ثبت شد. به زودی با شما تماس خواهیم گرفت.
ar: تم إرسال طلبك بنجاح. سنتواصل معك قريباً.

source: فروشگاه آهن و سنگ
ar: متجر الحديد والحجر

source: سفارش شما با موفقیت ثبت شد.
ar: تم إرسال طلبك بنجاح.

source: بازگشت به صفحه فروشگاه
ar: العودة إلى صفحة المتجر

source: ثبت سفارش مصالح ساختمانی
ar: طلب مواد البناء

source: فرم ثبت سفارش
ar: نموذج الطلب

source: لطفاً اطلاعات لازم را وارد کنید. تیم ما در سریع‌ترین زمان ممکن با شما تماس می‌گیرد.
ar: يرجى إدخال المعلومات المطلوبة. سيتصل بك فريقنا في أقرب وقت ممكن.

source: محصولات ما
ar: منتجاتنا

source: خرید انواع آهن‌آلات، سنگ و مصالح ساختمانی با بهترین قیمت
ar: اشترِ أنواع المعادن والحجارة ومواد البناء بأفضل الأسعار

source: موجودی
ar: المتوفر

source: قیمت
ar: السعر

source: تماس با ما
ar: اتصل بنا

source: نام
ar: الاسم

source: پیام
ar: الرسالة

source: ارسال پیام
ar: أرسل الرسالة

source: نظرات کاربران
ar: تعليقات المستخدمين

source: هنوز پیامی ثبت نشده است.
ar: لم يتم نشر أي رسائل بعد.

source: پاسخ مدیریت
ar: رد الإدارة

source: گفت:
ar: قال:
